@extends('layouts.layout')
@section('content')
<table class="info_table">
        <tr>
            <th>Город</th>
            <th>Адрес</th>
            <th>Режим работы</th>
        </tr>
        <tr>
            <td>г. Балашиха</td>
            <td>пр. Ленина 26</td>
            <td>
            для физических лиц:<br />
    пн-пт. 09:00-20:00;<br />
    сб., вс. 10:00-17:00.<br />
    для юридических лиц:<br />
    пн-чт. 09-00-18-00;<br />
    пт. 09:00-16:00;<br />
    сб., вс. - выходной.</td>
        </tr>
        <tr>
            <td>г. Видное</td>
            <td>ул. Советская 19 </td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00
    </td>
        </tr>
        <tr>
            <td>г. Волоколамск</td>
            <td>ул. Новосолдатская 1а</td>
            <td>пн-пт. 09:00-19:00 (без обеда);<br />
    сб. 09:00-16:00 (без обеда);<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Воскресенск</td>
            <td>ул. Железнодорожная 2 </td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс - выходной</td>
        </tr>
        <tr>
            <td>г. Дмитров</td>
            <td>ул. Пушкинская 5</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной
    </td>
        </tr>
        <tr>
            <td>г. Долгопрудный</td>
            <td>ул. Дирижабельная 15</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Домодедово</td>
            <td>ш. Каширское 62</td>
            <td>вт-пт. 09:00-18:00<br />
    сб. 10:00-16:00<br />
    пн., вс.- выходной</td>
        </tr>
        <tr>
            <td>г. Дубна</td>
            <td>ул. Боголюбова 24</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Егорьевск</td>
            <td>ул. Карла Маркса 69</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Железнодорожный</td>
            <td>ул. Маяковского 25А</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Жуковский</td>
            <td>ул. Гагарина 69</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Звенигород</td>
            <td>ул. Некрасова 6</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Истра</td>
            <td>ул. Ленина 75</td>
            <td>пн-пт. 09:00-17:30;<br />
    сб. 09:00-15:30;<br />
    вс- выходной;<br />
    последние 2-е субботы месяца - выходной.</td>
        </tr>
        <tr>
            <td>г. Кашира</td>
            <td>ул. Садовая 25</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Клин</td>
            <td>ул. Ленинградская 10/7</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Коломна</td>
            <td>ул. Дзержинского 98</td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Королев</td>
            <td>ул. 50 лет ВЛКСМ 13-а</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Красногорск</td>
            <td>ул. Кирова 30 А</td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Ликино-Дулево</td>
            <td>ул. Октябрьская 42</td>
            <td>вт-сб. 09:00-18:00<br />
    перерыв 13:00-14:00<br />
    вс.,пн.-выходной</td>
        </tr>
        <tr>
            <td>г. Луховицы</td>
            <td>ул. Жуковского 2/8</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Люберцы</td>
            <td>ул. Московская 17</td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Можайск</td>
            <td>ул. 20 января 18</td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Мытищи</td>
            <td>пр. Олимпийский 13/5</td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Наро-Фоминск</td>
            <td>ул. Маршала Жукова 11</td>
            <td>пн.-пт. 09:00-20:00<br />
    сб.-вс. 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Ногинск</td>
            <td>ул. 3 Интернационала 74</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс - выходной</td>
        </tr>
        <tr>
            <td>г. Одинцово</td>
            <td>ул. Говорова 10</td>
            <td>пн-пт. 09:00-20:00<br /> 
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Озеры</td>
            <td>пл. Советская 2</td>
            <td>Вт- Сб. 09:00-18:00<br />
    перерыв 13:00-14:00<br />
    вс.,пн.-выходной</td>
        </tr>
        <tr>
            <td>г. Орехово-Зуево</td>
            <td>б-р. Центральный 6</td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Павловский-Посад</td>
            <td>ул. Большая Покровская 15</td>
            <td>c 01.06.2016 изменен график работы:<br />
    пн-пт. 09:00-19:00<br />
    сб.,вс. - выходной</td>
        </tr>
        <tr>
            <td>г. Подольск</td>
            <td>ул. Комсомольская 46</td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Пушкино</td>
            <td>ул. Чехова 20</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс. выходной</td>
        </tr>
        <tr>
            <td>г. Раменское</td>
            <td>ул. Гурьева 7</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Реутов</td>
            <td>пр. Юбилейный 29</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Руза</td>
            <td>пл. Партизан 7</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Сергиев Посад</td>
            <td>ул. Вознесенская 53</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Серпухов</td>
            <td>пл. Ленина 2/11б</td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Солнечногорск</td>
            <td>ул. Почтовая 26/4</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Ступино</td>
            <td>ул. Чайковского 50</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Талдом</td>
            <td>ул. Собцова 1</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Химки</td>
            <td>ул. Пролетарская 23</td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>г. Чехов</td>
            <td>ул. Полиграфистов 6</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Шатура</td>
            <td>пр. Ильича 12</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Щелково</td>
            <td>ул. Талсинская 7</td>
            <td>пн-пт. 09:00-19:00<br />
    сб. 09:00-16:00<br />
    вс- выходной</td>
        </tr>
        <tr>
            <td>г. Электросталь</td>
            <td>ул. Мира 27</td>
            <td>пн-пт. 09:00-20:00<br />
    сб.,вс 10:00-17:00</td>
        </tr>
        <tr>
            <td>п. Селятино</td>
            <td>ул. Вокзальная 1а</td>
            <td>вт-сб. 09:00-18:00<br />
    перерыв 13:00-14:00<br />
    вс.,пн.-выходной</td>
        </tr>
        <tr>
            <td>п. Тучково</td>
            <td>ул. Советская 22</td>
            <td>вт-сб. 09:00-18:00<br />
    перерыв 13:00-14:00<br />
    вс.,пн.-выходной</td>
        </tr>
</table>
@endsection